[
  {
    "presentation": {
      "ID": "8248470f-bd08-404c-9d33-cc410210e7a9",
      "surtitle": "Manon Bertho | Studio Creatif",
      "title": "Manon - Graphiste et Photographe Freelance",
      "description": "<p>Bienvenue dans mon univers , où la créativité rencontre la précision. En tant que photographe et graphiste, je façonne des images et des univers graphiques saisissants, alignés sur votre personnalité.\t\t\t\t\t</p><p>Vous souhaitez uniquement une séance photo pour vous faire plaisir, ou retravailler votre image en tant que marque, je suis à l’écoute de vos envies.</p><p>Grâce à mon expertise, je donne vie à des supports percutants (Print ou Digital). Maîtrisant les codes visuels, je crée une esthétique cohérente et mémorable à votre image.</p><p>Que vous soyez particulier ou professionnel, explorez mon portfolio pour découvrir comment nous pouvons travailler ensemble.</p><p><br></p>",
      "image": "public/1701165939542_manon.jpg",
      "createdAt": 1701165940430
    },
    "why_me": {
      "ID": "b1b84305-acb8-4b0a-9b11-6e57b5fbe3c1",
      "title": "Pourquoi travailer avec moi ?",
      "list": [
        {
          "ID": "034e9b19-0f31-451b-ba0d-bb052a74eeaf",
          "description": "<p>Capturer l'instant, figer l'émotion. Que ce soit pour des événements spéciaux, des portraits ou des moments du quotidien, chaque photo raconte une histoire unique. Mon objectif est de saisir la quintessence de chaque instant, immortalisant des moments précieux que vous chérirez pour toujours.</p>",
          "image": "public/1701166743849_dot-bleu.svg",
          "ordre": 1,
          "createdAt": 1701166745556
        },
        {
          "ID": "a5317ea5-49ee-4f49-be9d-cb96094345d5",
          "description": "<p>Donnez vie à vos événements avec une papeterie exceptionnelle. Je fusionne la photographie avec l'art graphique pour concevoir des supports uniques et mémorables. Chaque détail est soigneusement orchestré, depuis les images capturées spécialement pour vous jusqu'à la mise en page élégante. Offrez à votre papeterie (Fairs&amp;nbsp;part, invitation) une touche personnelle et faites de chaque moment une expérience à part entière.</p>",
          "image": "public/1701166773128_dot-rose.svg",
          "ordre": 2,
          "createdAt": 1701166775444
        }
      ],
      "createdAt": 1701166653287
    },
    "prestation": {},
    "createdAt": 1701165831180,
    "ID": "8a41bfd4-6425-4455-8f00-6e5a717c4b8b"
  }
]