[
  {
    "ID": "9f561f3c-bd13-4460-b498-779ca48acae6",
    "title": "Portrait - Self Love",
    "createdAt": 1701099956234,
    "image": "public/1701100238589_enora2.webp",
    "updatedAt": 1701176233439,
    "description": "<p>Envie de reprendre confiance en toi à travers un shooting photo ou bien tout simplement te faire plaisir ? Que ce soit au cœur de la nature, ou en studio, la formule de portrait / Self Love est faite pour toi.</p><p><br></p><p>C'est bien plus qu'une simple séance photo, c'est une expérience qui capture l'authenticité de qui tu es. En extérieur, la lumière naturelle et les décors variés deviennent le cadre idéal pour révéler ta beauté naturelle.\tChaque instant devient une opportunité de capturer des expressions spontanées, des émotions sincères et de créer des souvenirs qui durent.</p><p><br></p><p>Si tu préfères l'intimité d'un studio, nous façonnons l'éclairage et l'ambiance pour mettre en lumière ta personnalité de manière unique.\tChaque expression, chaque nuance, est capturée avec une précision artistique, transformant la séance en une véritable célébration de toi-même.</p><p><br></p><p>Prêt(e) à explorer des lieux magnifiques tout en mettant en lumière ce qui te rend exceptionnel(le) ? Cette aventure photographique en extérieur t'offre l'opportunité de célébrer ta beauté naturelle d'une manière totalement authentique.\tRéserve dès maintenant et laisse-nous capturer la meilleure version de toi-même, dans des décors qui feront écho à la richesse de ta personnalité.</p>",
    "slug": "portrait",
    "surtitle": "Portrait - Self Love",
    "display": "left",
    "type": "photographie",
    "ordre": 1
  },
  {
    "ID": "f400620e-44d0-4810-b8cd-5485c88fbe5c",
    "title": "Famille - Couple - Grossesse",
    "image": "public/1701176310950_louise2.webp",
    "slug": "famile",
    "surtitle": "Photographie",
    "description": "<p>Capturer les moments précieux en famille, immortaliser la complicité d'un couple ou célébrer l'attente d'un nouveau chapitre de vie, notre séance photo offre une expérience unique pour tous les moments marquants de ta vie.</p><p><br></p><p>Que vous souhaitiez conserver des souvenirs complices en famille, capturer l'amour qui unit un couple ou documenter la douce anticipation de l'arrivée d'un nouveau membre, cette formule est conçue pour rendre chaque instant inoubliable.</p><p><br></p><p>Au cœur de la nature, dans votre cocon familial ou en studio, chaque lieu devient le décor idéal pour mettre en lumière les liens qui vous unissent. Les sourires complices, les étreintes chaleureuses et les moments de bonheur authentique sont capturés avec soin, transformant chaque cliché en un témoignage visuel de l'amour et de la joie partagés.</p><p><br></p><p>Réservez dès maintenant pour une expérience qui va au-delà de la simple séance photo. Laissez-moi capturer l'essence de votre bonheur, créer des souvenirs qui durent et vous offrir des images qui racontent votre histoire avec authenticité et émotion.</p>",
    "display": "right",
    "type": "photographie",
    "ordre": 2,
    "createdAt": 1701176312142
  },
  {
    "ID": "0f8659f8-77bd-430d-aee0-3904190f2e06",
    "title": "Animaux",
    "image": "public/1701176377336_maelle2.webp",
    "slug": "animaux",
    "surtitle": "Photographie",
    "description": "<p>Parce que nos amis à fourrure ou à crinière font partie intégrante de nos vies, cette prestation photo avec les animaux célèbre la complicité unique que nous partageons avec nos compagnons. Que ce soit avec votre chien fidèle, votre majestueux cheval ou tout autre ami à quatre pattes, cette séance est là pour capturer la beauté de ces liens incommensurables.</p><p><br></p><p>Imaginez-vous dans des décors enchanteurs, au cœur de la nature ou dans des lieux qui évoquent l'aventure. Chaque photo devient une histoire captivante, un instantané de votre connexion spéciale avec vos animaux. Que ce soit la fougue et la loyauté d'un chien, la grâce majestueuse d'un cheval, ou la complicité joyeuse avec vos animaux de compagnie, chaque cliché capture l'essence de cette relation unique.</p><p><br></p><p>Réservez dès maintenant pour une expérience où vos animaux seront les stars. Laissez-moi immortaliser ces instants de complicité, créant des souvenirs qui réchaufferont votre cœur à chaque regard porté sur ces images. Préparez-vous à voir la personnalité unique de vos compagnons à quatre pattes prendre vie, transformant chaque photo en une œuvre d'art qui témoigne de l'amour inconditionnel et de la beauté de ces précieux moments partagés.</p>",
    "display": "left",
    "type": "photographie",
    "ordre": 3,
    "createdAt": 1701176378962
  }
]